IDEA Open Model
Element2D Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public Element2D()
Public Sub New
See Also
Reference
Element2D Class
IdeaRS.OpenModel.Model Namespace